IDEA Open Model
ExposureClassesDataEc2.FreezeAttack Property
Compatible with IDEA StatiCa 20.1
 Combo box Freeze/Thaw Attack
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ExposureClassEc2 FreezeAttack { get; set; }
Public Property FreezeAttack As ExposureClassEc2
	Get
	Set
Property Value
Type: ExposureClassEc2
See Also
Reference
ExposureClassesDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace